[LocAdmin_Strings]

INFO_ZTUr-Gosh_01_NPC_01=Wait, is that a teleporter stone?;;-;;-;;Moment, ist das ein Teleportstein?;;-;;-;;Várj, ez egy teleportkő?;;Chwila, czy to kamień teleportacyjny?;;Постой, это что, камень телепортации?;;等等，這是一個傳送石？;
INFO_ZTUr-Gosh_01_PLR_02=Yes, what do you care?;;-;;-;;Ja. Was kümmert dich das?;;-;;-;;Igen, miért érdekel?;;Tak, czemu cię to obchodzi?;;Да, а тебе какое дело?;;是的，你在乎吗？;
INFO_ZTUr-Gosh_01_NPC_03=I rummaged through the library of paladins and learned how to create them.;;-;;-;;Ich habe in der Bibliothek der Paladine gestöbert und gelernt, wie man sie herstellt.;;-;;-;;A paplovagok könyvtárában turkálva ráleltem, hogyan is készülnek.;;Przeszukałem bibliotekę paladynów i nauczyłem się je tworzyć.;;Я перерыл библиотеку паладинов и научился создавать их.;;我翻遍了聖騎士圖書館，學會了如何製作它們。;
INFO_ZTUr-Gosh_01_NPC_04=I can make a copy of any teleporter stone you have for a hefty sum.;;-;;-;;Ich kann dir für eine stattliche Summe eine Kopie von jedem Teleportstein anfertigen, den du besitzt.;;-;;-;;Bármelyik teleportkőből tudok készíteni neked, bizonyos összegért.;;Mogę stworzyć kopię każdego kamienia teleportacyjnego, jaki posiadasz, za pewną kwotę.;;Я могу сделать копию любого имеющегося у тебя телепортационного камня за круглую сумму.;;我可以給你一個傳送石的副本，一個整數。;

INFO_ZTKarrypto_01_NPC_01=If you want, I can make several copies of your teleportation stones.;;-;;-;;Wenn du willst, kann ich dir zusätzliche Teleportsteine herstellen.;;-;;-;;Ha akarod, készíthetek néhányat a teleportköveidből.;;Jeśli chcesz, mogę stworzyć wiele kopii kamieni teleportacyjnych.;;Если хочешь, я могу создать несколько копий твоих телепортационных камней.;;如果你願意，我可以為你的傳送石做幾個副本。;

INFO_CreateTeleports=(Create teleporter stones);;-;;-;;(Teleportsteine herstellen);;-;;-;;(Teleportkő készítése);;(Tworzenie kamieni teleportacyjnych);;(Создать камни телепортации);;（創造傳送石）;
INFO_CreateTeleportAlShedim=Create a teleport stone to the ruins of Al Shedim.;;-;;-;;Mach mir einen Teleportstein nach Al-Shedim.;;-;;-;;Al-Shedim romjaihoz vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do ruin Al Shedim.;;Камень телепортации в Аль-Шедим;;創造一個愛爾賽丁傳送石;
INFO_CreateTeleportArdea=Create a teleport Stone to Ardea.;;-;;-;;Mach mir einen Teleportstein nach Ardea.;;-;;-;;Ardeához vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do Ardei.;;Камень телепортации в Ардею;;製作一塊阿迪亞傳送石;
INFO_CreateTeleportBakaresh=Create a teleport stone to Bakaresh.;;-;;-;;Mach mir einen Teleportstein nach Bakaresh.;;-;;-;;Bakareshhez vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do Bakareshu.;;Камень телепортации в Бакареш;;製作一塊巴卡雷什傳送石;
INFO_CreateTeleportBenErai=Create a teleport stone to Ben Erai.;;-;;-;;Mach mir einen Teleportstein nach Ben Erai.;;-;;-;;Ben Eraihoz vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do Ben Erai.;;Камень телепортации в Бен-Эрай;;製作一塊本艾拉傳送石;
INFO_CreateTeleportBenSala=Create a teleport stone to Ben Sala.;;-;;-;;Mach mir einen Teleportstein nach Ben Sala.;;-;;-;;Ben Salához vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do Ben Sali.;;Камень телепортации в Бен Сала;;創造一個本薩拉傳送石。;
INFO_CreateTeleportBraga=Create a teleport stone to Braga.;;-;;-;;Mach mir einen Teleportstein nach Braga.;;-;;-;;Bragához vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do Bragi.;;Камень телепортации в Браго;;製作一塊布拉加傳送石。;
INFO_CreateTeleportFaring=Create a teleport stone to Faring.;;-;;-;;Mach mir einen Teleportstein nach Faring.;;-;;-;;Faringhoz vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do Faring.;;Камень телепортации в Фаринг;;製造一塊菲林傳送石。;
INFO_CreateTeleportFireClan=Create a teleport stone to FireClan.;;-;;-;;Mach mir einen Teleportstein zum Feuerclan.;;-;;-;;Tűzklánhoz vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do Klanu Ognia.;;Камень телепортации в Клан огня;;製造一塊火族傳送石;
INFO_CreateTeleportGeldern=Create a teleport stone to Geldern.;;-;;-;;Mach mir einen Teleportstein nach Geldern.;;-;;-;;Geldernhez vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do Geldern.;;Камень телепортации в Гельдерн;;製造一塊傑爾登傳送石;
INFO_CreateTeleportGotha=Create a teleport stone to Gotha.;;-;;-;;Mach mir einen Teleportstein nach Gotha.;;-;;-;;Gothához vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do Gothy.;;Камень телепортации в Готу;;製造一塊傳送石頭到哥達。;
INFO_CreateTeleportHammerClan=Create a teleport stone to the Hammer Clan.;;-;;-;;Mach mir einen Teleportstein zum Hammerclan.;;-;;-;;Pörölyklánhoz vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do Klanu Młota.;;Камень телепортации в Клан молота;;製造一塊傳送石頭到錘族。;
INFO_CreateTeleportIshtar=Create a teleport stone to Ishtar.;;-;;-;;Mach mir einen Teleportstein nach Ishtar.;;-;;-;;Ishtarhoz vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do Ishtar.;;Камень телепортации в Иштар;;創建一個傳送石到伊什塔爾。;
INFO_CreateTeleportKapDun=Create a teleport stone to Cape Dun.;;-;;-;;Mach mir einen Teleportstein nach Kap Dun.;;-;;-;;Borús-fokhoz vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do Cape Dun.;;Камень телепортации в Кап Дун;;製造一塊傳送石到篤恩角。;
INFO_CreateTeleportKing=Create a teleport stone to Vengard.;;-;;-;;Mach mir einen Teleportstein zum Thronsaal von König Rhobar II.;;-;;-;;Vengardhoz vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do Vengardu.;;Камень телепортации в тронный зал Венгарда;;製造一塊傳送石到梵加。;
INFO_CreateTeleportLago=Create a teleport stone to Lago.;;-;;-;;Mach mir einen Teleportstein nach Lago.;;-;;-;;Lagóhoz vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do Lago.;;Камень телепортации в Лаго;;創建一個傳送石到拉果。;
INFO_CreateTeleportLeaveVangard=Create a teleport stone to the barrier.;;-;;-;;Mach mir einen Teleportstein zur Barriere.;;-;;-;;Kupolához vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do bariery.;;Камень телепортации в неизвестное место;;創建一個傳送石到屏障。;
INFO_CreateTeleportMonastery=Create a teleport stone to the Monastery.;;-;;-;;Mach mir einen Teleportstein zum Kloster.;;-;;-;;Kolostorhoz vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do Klasztoru.;;Камень телепортации в Монастырь;;創建一個傳送石到修道院。;
INFO_CreateTeleportMontera=Create a teleport stone to Montera.;;-;;-;;Mach mir einen Teleportstein nach Montera.;;-;;-;;Monterához vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do Montery.;;Камень телепортации в Монтеру;;製作傳送石到蒙特拉。;
INFO_CreateTeleportMoraSul=Create a teleport stone to Mora Sul.;;-;;-;;Mach mir einen Teleportstein nach Mora Sul.;;-;;-;;Mora Sulhoz vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do Mora Sul.;;Камень телепортации в Мора Сул;;製造一塊傳送石到莫拉蘇。;
INFO_CreateTeleportNemora=Create a teleport stone to Nemora.;;-;;-;;Mach mir einen Teleportstein nach Nemora.;;-;;-;;Nemorához vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do Nemory.;;Камень телепортации в Немору;;製造一塊傳送石給内莫拉。;
INFO_CreateTeleportOkara=Create a teleport stone to Okara.;;-;;-;;Mach mir einen Teleportstein nach Okara.;;-;;-;;Okarához vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do Okary.;;Камень телепортации в Окару;;創建一個傳送石到歐卡拉。;
INFO_CreateTeleportReddock=Create a teleport stone to Reddock.;;-;;-;;Mach mir einen Teleportstein nach Reddock.;;-;;-;;Vörösdokkhoz vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do Reddock.;;Камень телепортации в Реддок;;創建一個傳送石到雷達克。;
INFO_CreateTeleportSilden=Create a teleport stone to Silden.;;-;;-;;Mach mir einen Teleportstein nach Silden.;;-;;-;;Sildenhez vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do Silden.;;Камень телепортации в Сильден;;製造一塊傳送石到席爾登。;
INFO_CreateTeleportTrelis=Create a teleport stone to Trelis.;;-;;-;;Mach mir einen Teleportstein nach Trelis.;;-;;-;;Trelishez vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do Trelis.;;Камень телепортации в Трелис;;製造一塊傳送石到崔利斯。;
INFO_CreateTeleportVangardTemple=Create a teleport stone to the temple in Vengard.;;-;;-;;Mach mir einen Teleportstein zum Tempel von Vengard.;;-;;-;;Vengard templomához vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do świątyni w Vengardzie.;;Камень телепортации в храм Венгарда;;製造一塊傳送石到梵加的神廟。;
INFO_CreateTeleportWolfclan=Create a teleport stone to the Wolf Clan.;;-;;-;;Mach mir einen Teleportstein zum Wolfsclan.;;-;;-;;Farkasklánhoz vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do Klanu Wilka.;;Камень телепортации в Клан волка;;製造一塊傳送石到狼族。;
INFO_CreateTeleportXardas=Create a teleport stone to Xardas.;;-;;-;;Mach mir einen Teleportstein zu Xardas.;;-;;-;;Xardas tornyához vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do Xardasa.;;Камень телепортации в башню Ксардаса.;;為萨达塔創建一個傳送石。;
INFO_CreateTeleportAnogCamp=Create a teleport stone to the Anoga camp.;;-;;-;;Mach mir einen Teleportstein in den Wald von Silden.;;-;;-;;Anog táborához vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do obozu Anoga.;;Камень телепортации в лес Сильдена.;;製造一塊傳送石到亞諾的營地。;
INFO_CreateTeleportBakareshOasis=Create a teleport stone to the oasis of Bakaresh.;;-;;-;;Mach mir einen Teleportstein zur Oase von Bakaresh.;;-;;-;;Bakaresh oázisához vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do oazy Bakareshu.;;Камень телепортации к оазису Бакареша.;;創建一塊傳送石到巴卡雷什綠洲。;
INFO_CreateTeleportFaringCastle=Create a teleport stone to Faring Castle.;;-;;-;;Mach mir einen Teleportstein zur Festung von Faring.;;-;;-;;Faring várához vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do zamku Faring.;;Камень телепортации в крепость Фаринга.;;製造一塊傳送石到法靈城堡。;
INFO_CreateTeleportHammerClanErzofen=Create a teleport stone to the Hammer Clan furnace.;;-;;-;;Mach mir einen Teleportstein zur Erzschmelze des Hammerclans.;;-;;-;;Pörölyklán érckohójához vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do pieca Klanu Młota.;;Камень телепортации в плавильню Клана Молота.;;製造一塊傳送石頭到錘族熔爐。;
INFO_CreateTeleportHuritPlace=Create a teleport stone to Hurita.;;-;;-;;Mach mir einen Teleportstein in die Wüste.;;-;;-;;Hurithoz vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do Hurita.;;Камень телепортации в пустыню.;;製造一塊傳送石到胡裡特。;
INFO_CreateTeleportMoraSulTemple=Create a teleport stone to the Mora Sul temple.;;-;;-;;Mach mir einen Teleportstein zum Tempel von Mora Sul.;;-;;-;;Mora Sul templomához vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do świątyni Mora Sul.;;Камень телепортации к храму Мора Сул.;;創建一塊傳送石到莫拉蘇神廟。;
INFO_CreateTeleportPedarHouse=Create a teleport stone to Pedar.;;-;;-;;Mach mir einen Teleportstein zu Ejnars Grab.;;-;;-;;Pedarhoz vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do Pedara.;;Камень телепортации к гробнице Эйнара.;;創建一個傳送石頭到埃希納古墓。;
INFO_CreateTeleportRunakHouse=Create a teleport stone to the vicinity of the Runaka camp.;;-;;-;;Mach mir einen Teleportstein zu den Wasserfällen.;;-;;-;;Runakhoz vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do okolic obozu Runaka.;;Камень телепортации к водопадам.;;創建一塊傳送石到魯納克營地附近。;
INFO_CreateTeleportMoraSulRuin=Create a teleport stone to the ruins of Mora Sul.;;-;;-;;Mach mir einen Teleportstein zu den Ruinen von Mora Sul.;;-;;-;;Mora Sul romjaihoz vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do ruin Mora Sul.;;Камень телепортации в руины Мора Сул;;創造一個傳送石到莫拉蘇的廢墟。;
INFO_CreateTeleportBridge=Create a teleport stone to the bridge.;;-;;-;;Mach mir einen Teleportstein zur Brücke.;;-;;-;;A hídhoz vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do mostu.;;Камень телепортации к мосту.;;創建一個傳送石到橋。;
INFO_CreateTeleportHaranHo=Create a teleport stone to Haran Ho's tomb.;;-;;-;;Mach mir einen Teleportstein zum Grab von Haran Ho.;;-;;-;;Haran Ho sírjához vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do groboca Haran Ho.;;Камень телепортации к могиле Харан Хо.;;製造一塊傳送石到哈朗合的墳墓。;
INFO_CreateTeleportDruid=Create a teleport stone to druid Porgan.;;-;;-;;Mach mir einen Teleportstein zum Druidentorf.;;-;;-;;Porganhoz vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do druida Porgana.;;Камень телепортации к деревне друидов.;;創造一個傳送石到德魯伊保根。;
INFO_CreateTeleportRaidersCamp=Create a teleport stone to Raiders Camp.;;-;;-;;Mach mir einen Teleportstein zum Ogerlager.;;-;;-;;Ogre táborhoz vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do obozu ogrów;;Камень телепортации к стоянке огров.;;前往食人魔營地的傳送石。;
INFO_CreateTeleportAsaruCave=Create a teleport stone to Asaru Cave.;;-;;-;;Mach mir einen Teleportstein zum Versteck in den Bergen.;;-;;-;;Asaru barlangjához vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do jaskini Asaru;;Камень телепортации к убежищу в горах.;;傳送石到山中的避難所。;
INFO_CreateTeleportMerdarionCave=Create a teleport stone to Merdarion Cave.;;-;;-;;Mach mir einen Teleportstein zum Versteck am Rand der Ruinenfelder.;;-;;-;;Asaru barlangjához vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do jaskini Merdariona;;Камень телепортации к убежищу на окраине руинных полей.;;一塊通往廢墟邊緣庇護所的傳送石。;
INFO_CreateTeleportHansonPlateau=Create a teleport stone to Hanson Plateau.;;-;;-;;Mach mir einen Teleportstein zur Hirschklippe.;;-;;-;;Asaru barlangjához vivő teleportkő létrehozása.;;Stwórz kamień teleportacyjny do chaty Hansona;;Камень телепортации к Оленьему Утесу.;;通往鹿崖的傳送石;

INFO_GiveTeleportNPCReddock=Give a teleportation stone to Reddock.;;-;;-;;Gib den Teleportstein nach Reddock.;;-;;-;;Vörösdokk teleportkövét odaadni.;;Daj kamień teleportacyjny do Reddock.;;Дать камень телепортации в Реддок.;;交給雷達克傳送石。;
INFO_GiveTeleportNPCMonastery=Give a teleportation stone to the Monastery.;;-;;-;;Gib den Teleportstein zum Kloster.;;-;;-;;Kolostor teleportkövét odaadni.;;Daj kamień teleportacyjny do klasztoru.;;Дать камень телепортации в Монастырь.;;交給修道院傳送石。;
INFO_GiveTeleportNPCLago=Give a teleportation stone to Lago.;;-;;-;;Gib den Teleportstein nach Lago.;;-;;-;;Lago teleportkövét odaadni.;;Daj kamień teleportacyjny do Lago.;;Дать камень телепортации в Лаго.;;交給拉果傳送石。;
INFO_GiveTeleportNPCIshtar=Give a teleportation stone to Ishtar.;;-;;-;;Gib den Teleportstein nach Ishtar.;;-;;-;;Ishtar teleportkövét odaadni.;;Podaj kamień teleportacyjny do Ishtar.;;Дать камень телепортации в Иштар.;;交給伊什塔爾傳送石。;
INFO_GiveTeleportNPCAlShedim=Give a teleportation stone to Al Shedim.;;-;;-;;Gib den Teleportstein zu den Ruinen von Al-Shedim.;;-;;-;;Al-Shedim teleportkövét odaadni.;;Daj kamień teleportacyjny do ruin Al-Shedim.;;Дать камень телепортации в Аль-Шедим.;;交給愛爾賽丁傳送石。;
INFO_GiveTeleportNPCLeaveVangard=Give a teleportation stone to the barrier.;;-;;-;;Gib den Teleportstein zur Barriere.;;-;;-;;A kupolához vivő teleportkövet odaadni.;;Daj kamień teleportacyjny do bariery;;Дать камень телепортации к барьеру.;;交給屏障傳送石。;
INFO_GiveTeleportNPCVengard=Give a teleportation stone to Vengard.;;-;;-;;Gib den Teleportstein nach Vengard.;;-;;-;;Vengard teleportkövét odaadni.;;Daj kamień teleportacyjny do Vengardu.;;Дать камень телепортации в Венгард.;;交給梵加傳送石。;
INFO_GiveTeleportNPCArdea=Give a teleportation stone to Ardea.;;-;;-;;Gib den Teleportstein nach Ardea.;;-;;-;;Ardea teleportkövét odaadni.;;Daj kamień teleportacyjny do Ardei.;;Дать камень телепортации в Ардею.;;交給阿迪亞傳送石。;
INFO_GiveTeleportNPCBakaresh=Give a teleportation stone to Bakaresh.;;-;;-;;Gib den Teleportstein nach Bakaresh.;;-;;-;;Bakaresh teleportkövét odaadni.;;Daj kamień teleportacyjny do Bakareshu.;;Дать камень телепортации в Бакареш.;;交給巴卡瑞什傳送石。;
INFO_GiveTeleportNPCBenSala=Give a teleportation stone to Ben Salah.;;-;;-;;Gib den Teleportstein nach Ben Sala.;;-;;-;;Ben Sala teleportkövét odaadni.;;Daj kamień teleportacyjny do Ben Sali.;;Дать камень телепортации в Бен Сала.;;交給本薩拉傳送石。;
INFO_GiveTeleportNPCBenErai=Give a teleportation stone to Ben Erai.;;-;;-;;Gib den Teleportstein nach Ben Erai.;;-;;-;;Ben Erai teleportkövét odaadni.;;Daj kamień teleportacyjny do Ben Erai.;;Дать камень телепортации в Бен Эрай.;;交給本艾拉傳送石。;
INFO_GiveTeleportNPCBraga=Give a teleportation stone to Braga.;;-;;-;;Gib den Teleportstein nach Braga.;;-;;-;;Braga teleportkövét odaadni.;;Daj kamień teleportacyjny do Bragi.;;Дать камень телепортации в Браго.;;交給布拉加傳送石。;
INFO_GiveTeleportNPCFaring=Give a teleportation stone to Faring.;;-;;-;;Gib den Teleportstein nach Faring.;;-;;-;;Faring teleportkövét odaadni.;;Daj kamień teleportacyjny do Faring.;;Дать камень телепортации в Фаринг.;;交給菲林傳送石。;
INFO_GiveTeleportNPCFireClan=Give a teleportation stone to the Fire Clan.;;-;;-;;Gib den Teleportstein zum Feuerclan.;;-;;-;;Tűzklán teleportkövét odaadni.;;Daj kamień teleportacyjny do Klanu Ognia.;;Дать камень телепортации в Клан Огня.;;交給火族傳送石。;
INFO_GiveTeleportNPCGeldern=Give a teleportation stone to Geldern.;;-;;-;;Gib den Teleportstein nach Geldern.;;-;;-;;Geldern teleportkövét odaadni.;;Daj kamień teleportacyjny do Geldern.;;Дать камень телепортации в Гельдерн.;;交給傑爾登傳送石。;
INFO_GiveTeleportNPCGotha=Give a teleportation stone to Gotha.;;-;;-;;Gib den Teleportstein nach Gotha.;;-;;-;;Gotha teleportkövét odaadni.;;Daj kamień teleportacyjny do Gothy.;;Дать камень телепортации в Гота.;;交給哥達傳送石。;
INFO_GiveTeleportNPCHammerClan=Give a teleportation stone to the Hammer Clan.;;-;;-;;Gib den Teleportstein zum Hammerclan.;;-;;-;;Pörölyklán teleportkövét odaadni.;;Daj kamień teleportacyjny do Klanu Młota.;;Дать камень телепортации в Клан Молота.;;交給鐵錘幫傳送石。;
INFO_GiveTeleportNPCMontera=Give a teleportation stone to Montera.;;-;;-;;Gib den Teleportstein nach Montera.;;-;;-;;Kolostor teleportkövét odaadni.;;Daj kamień teleportacyjny do Montery.;;Дать камень телепортации в Монтеру.;;交給蒙特拉傳送石。;
INFO_GiveTeleportNPCMoraSul=Give a teleportation stone to Mora Sul.;;-;;-;;Gib den Teleportstein nach Mora Sul.;;-;;-;;Mora Sul teleportkövét odaadni.;;Daj kamień teleportacyjny do Mora Sul.;;Дать камень телепортации в Мора Сул.;;交給莫拉蘇傳送石。;
INFO_GiveTeleportNPCNemora=Give a teleportation stone to Nemora.;;-;;-;;Gib den Teleportstein nach Nemora.;;-;;-;;Nemora teleportkövét odaadni.;;Daj kamień teleportacyjny do Nemory.;;Дать камень телепортации в Немору.;;交給內莫拉傳送石。;
INFO_GiveTeleportNPCOkara=Give a teleportation stone to Okara.;;-;;-;;Gib den Teleportstein nach Okara.;;-;;-;;Okara teleportkövét odaadni.;;Daj kamień teleportacyjny do Okary.;;Дать камень телепортации в Окару.;;交給歐卡拉傳送石。;
INFO_GiveTeleportNPCSilden=Give a teleportation stone to Silden.;;-;;-;;Gib den Teleportstein nach Silden.;;-;;-;;Silden teleportkövét odaadni.;;Daj kamień teleportacyjny do Silden.;;Дать камень телепортации в Сильден.;;交給席爾登傳送石。;
INFO_GiveTeleportNPCTrelis=Give a teleportation stone to Trelis.;;-;;-;;Gib den Teleportstein nach Trelis.;;-;;-;;Trelis teleportkövét odaadni.;;Daj kamień teleportacyjny do Trelis.;;Дать камень телепортации в Трелис.;;交給崔利斯傳送石。;
INFO_GiveTeleportNPCWolfClan=Give a teleportation stone to Wolf Clan;;-;;-;;Gib den Teleportstein zum Wolfsclan.;;-;;-;;Farkasklán teleportkövét odaadni.;;Daj kamień teleportacyjny do Klanu Wilka.;;Дать камень телепортации в Клан Волка.;;交給狼族傳送石。;
INFO_GiveTeleportNPCKapDun=Give a teleportation stone to Kap Dun.;;-;;-;;Gib den Teleportstein nach Kap Dun.;;-;;-;;Borús-fok teleportkövét odaadni.;;Daj kamień teleportacyjny do Cape Dun.;;Дать камень телепортации в Кап Дун.;;交給篤恩角傳送石。;
INFO_GiveTeleportNPCXardas=Give a teleportation stone to the tower of Xardas.;;-;;-;;Gib den Teleportstein zu Xardas.;;-;;-;;Xardas tornyának teleportkövét odaadni.;;Daj kamień teleportacyjny do Xardasa;;Дать камень телепортации в башню Ксардаса.;;交給薩達塔傳送石。;
INFO_GiveTeleportNPCAnogCamp=Give a teleportation stone to Silden Forest.;;-;;-;;Gib den Teleportstein in den Wald von Silden.;;-;;-;;Anog táborának teleportkövét odaadni.;;Daj kamień teleportacyjny do obozu Anoga;;Дать камень телепортации в лес Сильдена.;;交給亞諾營地傳送石。;
INFO_GiveTeleportNPCBakareshOasis=Give a teleportation stone to the Oasis of Bakaresh.;;-;;-;;Gib den Teleportstein zur Oase von Bakaresh.;;-;;-;;Bakaresh oázisának teleportkövét odaadni.;;Daj kamień teleportacyjny do oazy Bakareshu;;Дать камень телепортации к оазису Бакареша.;;交給巴卡雷什綠洲傳送石。;
INFO_GiveTeleportNPCFaringCastle=Give a teleportation stone to Faring Fortress.;;-;;-;;Gib den Teleportstein zur Festung von Faring.;;-;;-;;Faring várának teleportkövét odaadni.;;Daj kamień teleportacyjny do zamku Faring;;Дать камень телепортации в крепость Фаринга.;;交給法靈城堡傳送石。;
INFO_GiveTeleportNPCHammerClanErzofen=Give a teleportation stone to the Hammer Clan's foundry.;;-;;-;;Gib den Teleportstein zur Erzschmelze des Hammerclans.;;-;;-;;Pörölyklán érckohójának teleportkövét odaadni.;;Daj kamień teleportacyjny do pieca Klanu Młota;;Дать камень телепортации в плавильню Клана Молота.;;交給錘族熔爐傳送石。;
INFO_GiveTeleportNPCHuritPlace=Give a teleportation stone to the desert.;;-;;-;;Gib den Teleportstein in die Wüste.;;-;;-;;Hurit teleportkövét odaadni.;;Daj kamień teleportacyjny do Hurita;;Дать камень телепортации в пустыню.;;交給胡里特傳送石。;
INFO_GiveTeleportNPCMoraSulTemple=Give a teleportation stone to the temple of Mora Sul.;;-;;-;;Gib den Teleportstein zum Tempel von Mora Sul.;;-;;-;;Mora Sul templomának teleportkövét odaadni.;;Daj kamień teleportacyjny do świątyni Mora Sul;;Дать камень телепортации к храму Мора Сул.;;交給莫拉蘇神廟傳石。;
INFO_GiveTeleportNPCPedarHouse=Give a teleportation stone to Einar's tomb.;;-;;-;;Gib den Teleportstein zu Ejnars Grab.;;-;;-;;Pedar teleportkövét odaadni.;;Daj kamień teleportacyjny do Pedara;;Дать камень телепортации к гробнице Эйнара.;;交給埃希納古墓傳送石。;
INFO_GiveTeleportNPCRunakHouse=Give a teleportation stone to the waterfalls.;;-;;-;;Gib den Teleportstein zu den Wasserfällen.;;-;;-;;Runak teleportkövét odaadni.;;Daj kamień teleportacyjny do Runaka;;Дать камень телепортации к водопадам.;;交給魯納克小屋傳送石。;
INFO_GiveTeleportNPCMoraSulRuin=Give a teleportation stone to the ruins of Mora Sul.;;-;;-;;Gib den Teleportstein zu den Ruinen von Mora Sul.;;-;;-;;Mora Sul romjainak teleportkövét odaadni.;;Daj kamień teleportacyjny do ruin Mora Sul;;Дать камень телепортации в руины Мора Сул.;;交給莫拉蘇遺跡傳送石。;
INFO_GiveTeleportNPCBridge=Give a teleportation stone to the ruins of the bridge.;;-;;-;;Gib den Teleportstein zur Brücke.;;-;;-;;A híd teleportkövét odaadni.;;Daj kamień teleportacyjny do mostu;;Дать камень телепортации к мосту.;;交給大橋傳送石。;
INFO_GiveTeleportNPCHaranHo=Give a teleportation stone to Haran Ho's grave.;;-;;-;;Gib den Teleportstein zum Grab von Haran Ho.;;-;;-;;Haran Ho sírjának teleportkövét odaadni.;;Daj kamień teleportacyjny do grobowca Haran Ho;;Дать камень телепортации к могиле Харан Хо.;;交給哈朗合的墓傳送石。;
INFO_GiveTeleportNPCDruids=Give a teleportation stone to the druid village.;;-;;-;;Gib den Teleportstein zum Druidentorf.;;-;;-;;Porgan druida teleportkövét odaadni.;;Daj kamień teleportacyjny do druida Porgana;;Дать камень телепортации к деревне друидов.;;交給德魯伊-保根傳送石。;
INFO_GiveTeleportNPCRaidersCamp=Give a teleportation stone to Raiders Camp.;;-;;-;;Gib den Teleportstein zum Ogerlager.;;-;;-;;Ogre tábor teleportkövét odaadni.;;Daj kamień teleportacyjny do obozu ogrów;;Дать камень телепортации к стоянке огров.;;交給一塊食人魔營地傳送石。;
INFO_GiveTeleportNPCAsaruCave=Give a teleportation stone to Asaru Cave.;;-;;-;;Gib den Teleportstein zum Versteck in den Bergen.;;-;;-;;Asaru barlangjának teleportkövét odaadni.;;Daj kamień teleportacyjny do jaskini Asaru;;Дать камень телепортации к убежищу в горах.;;交給一塊山中的藏身之處傳送石。;
INFO_GiveTeleportNPCMerdarionCave=Give a teleportation stone to Merdarion Cave.;;-;;-;;Gib den Teleportstein zum Versteck am Rand der Ruinenfelder.;;-;;-;;Asaru barlangjának teleportkövét odaadni.;;Daj kamień teleportacyjny do jaskini Merdariona;;Дать камень телепортации к убежищу на окраине руинных полей.;;交給一塊廢墟邊緣避難所傳送石。;
INFO_GiveTeleportNPCHansonPlateau=Give a teleportation stone to Hanson Plateau.;;-;;-;;Gib den Teleportstein zur Hirschklippe.;;-;;-;;Asaru barlangjának teleportkövét odaadni.;;Daj kamień teleportacyjny do chaty Hansona;;Дать камень телепортации к Оленьему Утесу.;;交給一塊鹿崖傳送石。;

INFO_TeleportNPCReddock=Teleport to Reddock.;;-;;-;;Teleportiere dich nach Reddock.;;-;;-;;Teleportálj Vörösdokkba!;;Teleportuj do Reddock.;;Телепортироваться в Реддок.;;傳送到雷達克。;
INFO_TeleportNPCMonastery=Teleport to the monastery.;;-;;-;;Teleportiere dich zum Kloster.;;-;;-;;Teleportálj a kolostorhoz!;;Teleportuj do klasztoru.;;Телепортироваться в Монастырь.;;傳送到修道院。;
INFO_TeleportNPCLago=Teleport to Lago.;;-;;-;;Teleportiere dich nach Lago.;;-;;-;;Teleportálj Lagóba!;;Teleportuj do Lago.;;Телепортироваться в Лаго.;;傳送到拉果。;
INFO_TeleportNPCIshtar=Teleport to Ishtar.;;-;;-;;Teleportiere dich nach Ishtar.;;-;;-;;Teleportálj Ishtarba!;;Teleportuj do Ishtar.;;Телепортироваться в Иштар.;;傳送到伊什塔爾。;
INFO_TeleportNPCAlShedim=Teleport to the ruins of Al-Shedim.;;-;;-;;Teleportiere dich zu den Ruinen von Al-Shedim.;;-;;-;;Teleportálj Al-Shedim romjaihoz!;;Teleportuj do ruin Al-Shedim.;;Телепортироваться в Аль-Шедим.;;傳送到愛爾賽丁。;
INFO_TeleportNPCLeaveVangard=Teleport to the barrier.;;-;;-;;Teleportiere dich zur Barriere.;;-;;-;;Teleportálj a kupolához!;;Teleportuj do bariery;;Телепортироваться к барьеру.;;傳送到屏障。;
INFO_TeleportNPCVengard=Teleport to Vengard.;;-;;-;;Teleportiere dich nach Vengard.;;-;;-;;Teleportálj Vengardba!;;Teleportuj do Vengardu.;;Телепортироваться в Венгард.;;傳送到梵加。;
INFO_TeleportNPCKapDun=Teleport to Cape Dun!;;-;;-;;Teleportiere dich nach Kap Dun.;;-;;-;;Teleportálj Borús-fokba!;;Teleportuj do Cape Dun.;;Телепортироваться в Кап Дун.;;傳送到篤恩角。;
INFO_TeleportNPCBakaresh=Teleport to Bakaresh!;;-;;-;;Teleportiere dich nach Bakaresh.;;-;;-;;Teleportálj Bakareshbe!;;Teleportuj do Bakareshu.;;Телепортироваться в Бакареш.;;傳送到巴卡雷什。;
INFO_TeleportNPCBenErai=Teleport to Ben Erai!;;-;;-;;Teleportiere dich nach Ben Erai.;;-;;-;;Teleportálj Ben Eraiba!;;Teleportuj do Ben Erai.;;Телепортироваться в Бен Эрай.;;傳送到本艾拉。;
INFO_TeleportNPCArdea=Teleport to Ardea!;;-;;-;;Teleportiere dich nach Ardea.;;-;;-;;Teleportálj Ardeába!;;Teleportuj do Ardei.;;Телепортироваться в Ардею.;;傳送到阿迪亞。;
INFO_TeleportNPCBenSala=Teleport to Ben Sala!;;-;;-;;Teleportiere dich nach Ben Sala.;;-;;-;;Teleportálj Ben Salába!;;Teleportuj do Ben Sali.;;Телепортироваться в Бен Сала.;;傳送到本薩拉。;
INFO_TeleportNPCFaring=Teleport to Faring!;;-;;-;;Teleportiere dich nach Faring.;;-;;-;;Teleportálj Faringbe!;;Teleportuj do Faring.;;Телепортироваться в Фаринг.;;傳送到菲林。;
INFO_TeleportNPCFireclan=Teleport to Fire Clan!;;-;;-;;Teleportiere dich zum Feuerclan.;;-;;-;;Teleportálj a Tűzklánhoz!;;Teleportuj do Klanu Ognia.;;Телепортироваться в клан Огня.;;傳送到火族。;
INFO_TeleportNPCGeldern=Teleport to Geldern!;;-;;-;;Teleportiere dich nach Geldern.;;-;;-;;Teleportálj Geldernbe!;;Teleportuj do Geldern.;;Телепортироваться в Гельдерн.;;傳送到傑爾登;
INFO_TeleportNPCGotha=Teleport to Gotha!;;-;;-;;Teleportiere dich nach Gotha.;;-;;-;;Teleportálj Gothába!;;Teleportuj do Gothy.;;Телепортироваться в Готу.;;傳送到哥達。;
INFO_TeleportNPCHammerclan=Teleport to Hammer Clan!;;-;;-;;Teleportiere dich zum Hammerclan.;;-;;-;;Teleportálj a Pörölyklánhoz!;;Teleportuj do Klanu Młota.;;Телепортироваться в клан Молота.;;傳送到錘族。;
INFO_TeleportNPCMontera=Teleport to Montera!;;-;;-;;Teleportiere dich nach Montera.;;-;;-;;Teleportálj Monterába!;;Teleportuj do Montery.;;Телепортироваться в Монтеру.;;傳送到蒙特拉。;
INFO_TeleportNPCMoraSul=Teleport to Mora Sul!;;-;;-;;Teleportiere dich nach Mora Sul.;;-;;-;;Teleportálj Mora Sulba!;;Teleportuj do Mora Sul.;;Телепортироваться в Мора Сул.;;傳送到莫拉蘇。;
INFO_TeleportNPCNemora=Teleport to Nemora!;;-;;-;;Teleportiere dich nach Nemora.;;-;;-;;Teleportálj Nemorába!;;Teleportuj do Nemory.;;Телепортироваться в Немору.;;傳送到內莫拉。;
INFO_TeleportNPCOkara=Teleport to Okara!;;-;;-;;Teleportiere dich nach Okara.;;-;;-;;Teleportálj Okarába!;;Teleportuj do Okary.;;Телепортироваться в Окару.;;傳送到歐卡拉。;
INFO_TeleportNPCSilden=Teleport to Silden!;;-;;-;;Teleportiere dich nach Silden.;;-;;-;;Teleportálj Sildenbe!;;Teleportuj do Silden.;;Телепортироваться в Сильден.;;傳送到席爾登。;
INFO_TeleportNPCTrelis=Teleport to Trelis!;;-;;-;;Teleportiere dich nach Trelis.;;-;;-;;Teleportálj Trelisbe!;;Teleportuj do Trelis.;;Телепортироваться в Трелис.;;傳送到崔利斯。;
INFO_TeleportNPCWolfclan=Teleport to Wolf Clan!;;-;;-;;Teleportiere dich zum Wolfsclan.;;-;;-;;Teleportálj a Farkasklánhoz!;;Teleportuj do Klanu Wilka.;;Телепортироваться в клан Волка.;;傳送到狼族。;
INFO_TeleportNPCBraga=Teleport to Braga!;;-;;-;;Teleportiere dich nach Braga.;;-;;-;;Teleportálj Bragába!;;Teleportuj do Bragi.;;Телепортироваться в Брагу.;;傳送到布拉加。;
INFO_TeleportNPCXardas=Teleport to Xardas.;;-;;-;;Teleportiere dich zu Xardas.;;-;;-;;Teleportálj Xardashoz;;Teleportuj do Xardasa;;Телепортироваться в башню Ксардаса.;;傳送到薩達塔。;
INFO_TeleportNPCAnogCamp=Teleport to the Anoga camp.;;-;;-;;Teleportiere dich in den Wald von Silden.;;-;;-;;Teleportálj Anog táborához;;Teleportuj do obozu Anoga;;Телепортироваться в лес Сильдена.;;傳送到亞諾營地。;
INFO_TeleportNPCBakareshOasis=Teleport to the oasis of Bakaresh.;;-;;-;;Teleportiere dich zur Oase von Bakaresh.;;-;;-;;Teleportálj Bakaresh oázisához;;Teleportuj do oazy Bakareshu;;Телепортироваться к оазису Бакареша.;;傳送到巴卡雷什綠洲。;
INFO_TeleportNPCFaringCastle=Teleport to Faring Castle.;;-;;-;;Teleportiere dich zur Festung von Faring.;;-;;-;;Teleportálj Faring várához;;Teleportuj do zamku Faring;;Телепортироваться в крепость Фаринга.;;傳送到法靈城堡。;
INFO_TeleportNPCHammerClanErzofen=Teleport to the Hammer Clan furnace.;;-;;-;;Teleportiere dich zur Erzschmelze des Hammerclans.;;-;;-;;Teleportálj a Pörölyklán érckohójához;;Teleportuj do pieca Klanu Młota;;Телепортироваться в плавильню Клана Молота.;;傳送到錘族熔爐。;
INFO_TeleportNPCHuritPlace=Teleport to Hurit.;;-;;-;;Teleportiere dich in die Wüste.;;-;;-;;Teleportálj Hurithoz;;Teleportuj do Hurita;;Телепортироваться в пустыню.;;傳送到胡里特。;
INFO_TeleportNPCMoraSulTemple=Teleport to Mora Sul Temple.;;-;;-;;Teleportiere dich zum Tempel von Mora Sul.;;-;;-;;Teleportálj Mora Sul templomához;;Teleportuj do świątyni Mora Sul;;Телепортироваться к храму Мора Сул.;;傳送到莫拉蘇神殿。;
INFO_TeleportNPCPedarHouse=Teleport to Pedar.;;-;;-;;Teleportiere dich zu Ejnars Grab.;;-;;-;;Teleportálj Pedarhoz;;Teleportuj do Pedara;;Телепортироваться к гробнице Эйнара.;;傳送到埃希納古墓。;
INFO_TeleportNPCRunakHouse=Teleport to Runak.;;-;;-;;Teleportiere dich zu den Wasserfällen.;;-;;-;;Teleportálj Runakhoz;;Teleportuj do Runaka;;Телепортироваться к водопадам.;;傳送到魯納克。;
INFO_TeleportNPCMoraSulRuin=Teleport to the ruins of Mora Sul.;;-;;-;;Teleportiere dich zu den Ruinen von Mora Sul.;;-;;-;;Teleportálj Mora Sul romjaihoz;;Teleportuj do ruin Mora Sul;;Телепортироваться в руины Мора Сул.;;傳送到莫拉苏遺址。;
INFO_TeleportNPCBridge=Teleport to the bridge.;;-;;-;;Teleportiere dich zur Brücke.;;-;;-;;Teleportálj a hídhoz;;Teleportuj do mostu;;Телепортироваться к мосту.;;傳送到大橋。;
INFO_TeleportNPCHaranHo=Teleport to Haran Ho's tomb.;;-;;-;;Teleportiere dich zum Grab von Haran Ho.;;-;;-;;Teleportálj Haran Ho sírjához;;Teleportuj do grobowca Haran Ho;;Телепортироваться к могиле Харан Хо.;;傳送到哈朗合的墓。;
INFO_TeleportNPCDruids=Teleport to druid Porgan.;;-;;-;;Teleportiere dich zum Druidentorf.;;-;;-;;Teleportálj Porgan druidához;;Teleportuj do druida Porgana;;Телепортироваться к деревне друидов.;;傳送到德魯伊保根。;
INFO_TeleportNPCRaidersCamp=Teleport to Raiders Camp.;;-;;-;;Teleportiere dich zum Ogerlager.;;-;;-;;Teleportálj az ogre táborhoz;;Teleportuj do obozu ogrów;;Телепортироваться к стоянке огров.;;傳送到食人魔營地。;
INFO_TeleportNPCAsaruCave=Teleport to Asaru Cave.;;-;;-;;Teleportiere dich zum Versteck in den Bergen.;;-;;-;;Teleportálj Asaru barlangjához;;Teleportuj do jaskini Asaru;;Телепортироваться к убежищу в горах.;;傳送到山中的藏身處。;
INFO_TeleportNPCMerdarionCave=Teleport to Merdarion Cave.;;-;;-;;Teleportiere dich zum Versteck am Rand der Ruinenfelder.;;-;;-;;Teleportálj Asaru barlangjához;;Teleportuj do jaskini Merdariona;;Телепортироваться к убежищу на окраине руинных полей.;;傳送到荒野邊緣的避難所。;
INFO_TeleportNPCHansonPlateau=Teleport to Hanson Plateau.;;-;;-;;Teleportiere dich zur Hirschklippe.;;-;;-;;Teleportálj Asaru barlangjához;;Teleportuj do chaty Hansona;;Телепортироваться к Оленьему Утесу.;;傳送到鹿崖。;

INFO_TakeTeleportNPCReddock=Take the teleport stone to Reddock.;;-;;-;;Nimm den Teleportstein nach Reddock zurück.;;-;;-;;Vörösdokk teleportkövét eltenni;;(Weź kamień teleportacyjny do Reddock);;Забрать камень телепортации в Реддок.;;拿回到雷達克傳送石。;
INFO_TakeTeleportNPCMonastery=Take the teleport stone to the monastery.;;-;;-;;Nimm den Teleportstein zum Kloster zurück.;;-;;-;;Kolostor teleportkövét eltenni;;(Weź kamień teleportacyjny do klasztoru);;Забрать камень телепортации в Монастырь.;;拿回到修道院傳送石。;
INFO_TakeTeleportNPCLago=Take the teleport stone in Lago.;;-;;-;;Nimm den Teleportstein nach Lago zurück.;;-;;-;;Lago teleportkövét eltenni;;(Weź kamień teleportacyjny w Lago);;Забрать камень телепортации в Лаго.;;拿回到拉果傳送石。;
INFO_TakeTeleportNPCIshtar=Take the teleport stone to Ishtar.;;-;;-;;Nimm den Teleportstein nach Ishtar zurück.;;-;;-;;Ishtar teleportkövét eltenni;;(Weź kamień teleportacyjny do Ishtar);;Забрать камень телепортации в Иштар.;;拿回到伊什塔爾傳送石。;
INFO_TakeTeleportNPCAlShedim=Take the teleport stone to the ruins of Al-Shedim.;;-;;-;;Nimm den Teleportstein zu den Ruinen von Al-Shedim zurück.;;-;;-;;Al-Shedim teleportkövét eltenni;;(Weź kamień teleportacyjny do ruin Al-Shedim);;Забрать камень телепортации в Аль-Шедим.;;拿回到愛爾賽丁传送石。;
INFO_TakeTeleportNPCLeaveVangard=Take the teleport stone to the barrier.;;-;;-;;Nimm den Teleportstein zur Barriere zurück.;;-;;-;;Kupola melletti teleportkövet eltenni;;(Weź kamień teleportacyjny do bariery);;Забрать камень телепортации к барьеру.;;拿回到屏障傳送石。;
INFO_TakeTeleportNPCVengard=Take the teleport stone to Vengard.;;-;;-;;Nimm den Teleportstein nach Vengard zurück.;;-;;-;;Vengard teleportkövét eltenni;;(Weź kamień teleportacyjny do Vengardu);;Забрать камень телепортации в Венгард.;;拿回到梵加傳送石。;
INFO_TakeTeleportNPCKapDun=Take the teleport stone to Cape Dun.;;-;;-;;Nimm den Teleportstein nach Kap Dun zurück.;;-;;-;;Borús-fok teleportkövét eltenni;;(Weź kamień teleportacyjny do Cape Dun);;Забрать камень телепортации в Кап Дун.;;拿回到篤恩角傳送石。;
INFO_TakeTeleportNPCArdea=Take the teleport stone to Ardea.;;-;;-;;Nimm den Teleportstein nach Ardea zurück.;;-;;-;;Ardea teleportkövét eltenni;;(Weź kamień teleportacyjny do Ardei);;Забрать камень телепортации в Ардею.;;拿回到阿迪亞傳送石。;
INFO_TakeTeleportNPCBakaresh=Take the teleport stone to Bakaresh.;;-;;-;;Nimm den Teleportstein nach Bakaresh zurück.;;-;;-;;Bakaresh teleportkövét eltenni;;(Weź kamień teleportacyjny do Bakareshu);;Забрать камень телепортации в Бакареш.;;拿回到巴卡雷什傳送石。;
INFO_TakeTeleportNPCBenErai=Take the teleport stone to Ben Erai.;;-;;-;;Nimm den Teleportstein nach Ben Erai zurück.;;-;;-;;Ben Erai teleportkövét eltenni;;(Weź kamień teleportacyjny do Ben Erai);;Забрать камень телепортации в Бен Эрай.;;拿回到本艾拉傳送石。;
INFO_TakeTeleportNPCBenSala=Take the teleport stone to Ben Sala.;;-;;-;;Nimm den Teleportstein nach Ben Sala zurück.;;-;;-;;Ben Sala teleportkövét eltenni;;(Weź kamień teleportacyjny do Ben Sali);;Забрать камень телепортации в Бен Сала.;;拿回到本萨拉傳送石。;
INFO_TakeTeleportNPCFaring=Take the teleport stone to Faring.;;-;;-;;Nimm den Teleportstein nach Faring zurück.;;-;;-;;Faring teleportkövét eltenni;;(Weź kamień teleportacyjny do Faring);;Забрать камень телепортации в Фаринг.;;拿回到菲林傳送石。;
INFO_TakeTeleportNPCFireclan=Take the teleport stone to Fire Clan.;;-;;-;;Nimm den Teleportstein zum Feuerclan zurück.;;-;;-;;Tűzklán teleportkövét eltenni;;(Weź kamień teleportacyjny do Klanu Ognia);;Забрать камень телепортации в клан Огня.;;拿回到火族傳送石。;
INFO_TakeTeleportNPCGeldern=Take the teleport stone to Geldern.;;-;;-;;Nimm den Teleportstein nach Geldern zurück.;;-;;-;;Geldern teleportkövét eltenni;;(Weź kamień teleportacyjny do Geldern);;Забрать камень телепортации в Гельдерн.;;拿回到傑爾登傳送石。;
INFO_TakeTeleportNPCGotha=Take the teleport stone to Gotha.;;-;;-;;Nimm den Teleportstein nach Gotha zurück.;;-;;-;;Gotha teleportkövét eltenni;;(Weź kamień teleportacyjny do Gothy);;Забрать камень телепортации в Готу.;;拿回到哥達傳送石。;
INFO_TakeTeleportNPCHammerclan=Take the teleport stone to Hammer Clan.;;-;;-;;Nimm den Teleportstein zum Hammerclan zurück.;;-;;-;;Pörölyklán teleportkövét eltenni;;(Weź kamień teleportacyjny do Klanu Młota);;Забрать камень телепортации в клан Молота.;;拿回到锤子族傳送石。;
INFO_TakeTeleportNPCMontera=Take the teleport stone to Montera.;;-;;-;;Nimm den Teleportstein nach Montera zurück.;;-;;-;;Montera teleportkövét eltenni;;(Weź kamień teleportacyjny do Montery);;Забрать камень телепортации в Монтеру.;;拿回到蒙特拉傳送石。;
INFO_TakeTeleportNPCMoraSul=Take the teleport stone to Mora Sul.;;-;;-;;Nimm den Teleportstein nach Mora Sul zurück.;;-;;-;;Mora Sul teleportkövét eltenni;;(Weź kamień teleportacyjny do Mora Sul);;Забрать камень телепортации в Мора Сул.;;拿回到莫拉蘇傳送石。;
INFO_TakeTeleportNPCNemora=Take the teleport stone to Nemora.;;-;;-;;Nimm den Teleportstein nach Nemora zurück.;;-;;-;;Nemora teleportkövét eltenni;;(Weź kamień teleportacyjny do Nemory);;Забрать камень телепортации в Немору.;;拿回到內莫拉傳送石。;
INFO_TakeTeleportNPCOkara=Take the teleport stone to Okara.;;-;;-;;Nimm den Teleportstein nach Okara zurück.;;-;;-;;Okara teleportkövét eltenni;;(Weź kamień teleportacyjny do Okary);;Забрать камень телепортации в Окару.;;拿回到歐卡拉傳送石。;
INFO_TakeTeleportNPCSilden=Take the teleport stone to Silden.;;-;;-;;Nimm den Teleportstein nach Silden zurück.;;-;;-;;Silden teleportkövét eltenni;;(Weź kamień teleportacyjny do Silden);;Забрать камень телепортации в Сильден.;;拿回到席爾登傳送石。;
INFO_TakeTeleportNPCTrelis=Take the teleport stone to Trelis.;;-;;-;;Nimm den Teleportstein nach Trelis zurück.;;-;;-;;Trelis teleportkövét eltenni;;(Weź kamień teleportacyjny do Trelis);;Забрать камень телепортации в Трелис.;;拿回到崔利斯傳送石。;
INFO_TakeTeleportNPCWolfclan=Take the teleport stone to Wolf Clan.;;-;;-;;Nimm den Teleportstein zum Wolfsclan zurück.;;-;;-;;Farkasklán teleportkövét eltenni;;(Weź kamień teleportacyjny do Klanu Wilka);;Забрать камень телепортации в клан Волка.;;拿回到狼族傳送石。;
INFO_TakeTeleportNPCBraga=Take the teleport stone to Braga.;;-;;-;;Nimm den Teleportstein nach Braga zurück.;;-;;-;;Braga teleportkövét eltenni;;(Weź kamień teleportacyjny do Bragi);;Забрать камень телепортации в Брагу.;;拿回到布拉加傳送石。;
INFO_TakeTeleportNPCXardas=Take the teleport stone to Xardas.;;-;;-;;Nimm den Teleportstein zu Xardas zurück.;;-;;-;;Xardas tornyának teleportkövét eltenni;;(Weź kamień teleportacyjny do Xardasa);;Забрать камень телепортации в башню Ксардаса.;;拿回到薩達塔傳送石。;
INFO_TakeTeleportNPCAnogCamp=Take the teleport stone to the Anoga camp.;;-;;-;;Nimm den Teleportstein in den Wald von Silden zurück.;;-;;-;;Anog táborának teleportkövét eltenni;;(Weź kamień teleportacyjny do obozu Anoga);;Забрать камень телепортации в лес Сильдена.;;拿回到席爾登森林傳送石。;
INFO_TakeTeleportNPCBakareshOasis=Take the teleport stone to the oasis of Bakaresh.;;-;;-;;Nimm den Teleportstein zur Oase von Bakaresh zurück.;;-;;-;;Bakaresh oázisának teleportkövét eltenni;;(Weź kamień teleportacyjny do oazy Bakareshu);;Забрать камень телепортации к оазису Бакареша.;;拿回到巴卡雷什綠洲傳送石。;
INFO_TakeTeleportNPCFaringCastle=Take the teleport stone to Faring Castle.;;-;;-;;Nimm den Teleportstein zur Festung von Faring zurück.;;-;;-;;Faring vára teleportkövét eltenni;;(Weź kamień teleportacyjny do zamku Faring);;Забрать камень телепортации в крепость Фаринга.;;拿回到菲林城堡傳送石。;
INFO_TakeTeleportNPCHammerClanErzofen=Take the teleport stone to the Hammer Clan Furnace.;;-;;-;;Nimm den Teleportstein zur Erzschmelze des Hammerclans zurück.;;-;;-;;Pörölyklán érckohójának teleportkövét eltenni;;(Weź kamień teleportacyjny do pieca Klanu Młota);;Забрать камень телепортации в плавильню Клана Молота.;;拿回到錘子族熔爐傳送石。;
INFO_TakeTeleportNPCHuritPlace=Take the teleport stone to Hurita.;;-;;-;;Nimm den Teleportstein in die Wüste zurück.;;-;;-;;Hurit teleportkövét eltenni;;(Weź kamień teleportacyjny do Hurita);;Забрать камень телепортации в пустыню.;;拿回到胡里特傳送石。;
INFO_TakeTeleportNPCMoraSulTemple=Take the teleport stone to the Mora Sul Temple.;;-;;-;;Nimm den Teleportstein zum Tempel von Mora Sul zurück.;;-;;-;;Mora Sul templomának teleportkövét eltenni;;(Weź kamień teleportacyjny do świątyni Mora Sul);;Забрать камень телепортации к храму Мора Сул.;;拿回到莫拉蘇神殿傳送石。;
INFO_TakeTeleportNPCPedarHouse=Take the teleport stone to Pedar.;;-;;-;;Nimm den Teleportstein zu Ejnars Grab zurück.;;-;;-;;Pedar teleportkövét eltenni;;(Weź kamień teleportacyjny do Pedara);;Забрать камень телепортации к гробнице Эйнара.;;拿回到埃希納古墓傳送石。;
INFO_TakeTeleportNPCRunakHouse=Take the teleport stone to Runak.;;-;;-;;Nimm den Teleportstein zu den Wasserfällen zurück.;;-;;-;;Runak teleportkövét eltenni;;(Weź kamień teleportacyjny do Runaka);;Забрать камень телепортации к водопадам.;;拿回到魯納克小屋傳送石。;
INFO_TakeTeleportNPCMoraSulRuin=Take the teleport stone to the ruins of Mora Sul.;;-;;-;;Nimm den Teleportstein zu den Ruinen von Mora Sul zurück.;;-;;-;;Mora Sul romjainak teleportkövét eltenni;;(Weź kamień teleportacyjny do ruin Mora Sul);;Забрать камень телепортации в руины Мора Сул.;;拿回莫拉蘇遺跡傳送石。;
INFO_TakeTeleportNPCBridge=Take the teleport stone to the bridge.;;-;;-;;Nimm den Teleportstein zur Brücke zurück.;;-;;-;;Híd teleportkövét eltenni;;(Weź kamień teleportacyjny do mostu);;Забрать камень телепортации к мосту.;;拿回大橋傳送石。;
INFO_TakeTeleportNPCHaranHo=Take the teleport stone to Haran Ho's tomb.;;-;;-;;Nimm den Teleportstein zum Grab von Haran Ho zurück.;;-;;-;;Haran Ho sírjának teleportkövét eltenni;;(Weź kamień teleportacyjny do grobowca Haran Ho);;Забрать камень телепортации к могиле Харан Хо.;;拿回哈朗合的墓傳送石。;
INFO_TakeTeleportNPCDruids=Take the teleport stone to druid Porgan.;;-;;-;;Nimm den Teleportstein zum Druidentorf zurück.;;-;;-;;Porgan teleportkövét eltenni;;(Weź kamień teleportacyjny do druida Porgana);;Забрать камень телепортации к деревне друидов.;;拿回德魯伊保根的山洞傳送石。;
INFO_TakeTeleportNPCRaidersCamp=Take the teleport stone to Raiders Camp.;;-;;-;;Nimm den Teleportstein zum Ogerlager zurück.;;-;;-;;Ogre tábor teleportkövét eltenni;;(Weź kamień teleportacyjny do obozu ogrów);;Забрать камень телепортации к стоянке огров.;;拿回食人魔營地傳送石。;
INFO_TakeTeleportNPCAsaruCave=Take the teleport stone to Asaru Cave.;;-;;-;;Nimm den Teleportstein zum Versteck in den Bergen zurück.;;-;;-;;Asaru barlangjának teleportkövét eltenni;;(Weź kamień teleportacyjny do jaskini Asaru);;Забрать камень телепортации к убежищу в горах.;;拿回山上的避難所傳送石。;
INFO_TakeTeleportNPCMerdarionCave=Take the teleport stone to Merdarion Cave.;;-;;-;;Nimm den Teleportstein zum Versteck am Rand der Ruinenfelder zurück.;;-;;-;;Asaru barlangjának teleportkövét eltenni;;(Weź kamień teleportacyjny do jaskini Merdariona);;Забрать камень телепортации к убежищу на окраине руинных полей.;;拿回荒野邊緣的避難所傳送石。;
INFO_TakeTeleportNPCHansonPlateau=Take the teleport stone to Hanson Plateau.;;-;;-;;Nimm den Teleportstein zur Hirschklippe zurück.;;-;;-;;Asaru barlangjának teleportkövét eltenni;;(Weź kamień teleportacyjny do chaty Hansona);;Забрать камень телепортации к Оленьему Утесу.;;拿回鹿崖傳送石;

INFO_GiveTeleportNPC=(Give a teleportation stone);;-;;-;;(Teleportstein übergeben);;-;;-;;(Teleportkövet odaadni);;(Daj kamień teleportacjyjny);;(Дать камень телепортации);;(給傳送石);
INFO_TeleportNPC=(Teleport);;-;;-;;(Teleportieren);;-;;-;;(Teleportálás);;(Teleportacja);;(Телепортироваться);;（傳送）;
INFO_TakeTeleportNPC=(Take back teleport stones);;-;;-;;(Teleportsteine zurücknehmen);;-;;-;;(Teleportkövet visszavenni);;[Weź kamienie teleportacyjne z powrotem];;(Забрать камень телепортации);;（取傳送石）;
INFO_Back=[Back];;-;;-;;(Zurück);;-;;-;;[Vissza];;[Wróć];;[Назад];;[返回];
INFO_AutoTeleportON=(Give a teleportation stone);;-;;-;;(Automatische Teleportation einschalten);;-;;-;;(Teleportkövet odaadni);;(Włącz automatyczną teleportację);;(Разрешить автоматическую телепортацию).;;（允許自動傳送）;
INFO_AutoTeleportOFF=(Give a teleportation stone);;-;;-;;(Automatische Teleportation ausschalten);;-;;-;;(Teleportkövet odaadni);;(Wyłącz automatyczną teleportację);;(Запретить автоматическую телепортацию).;;（禁止自動傳送）;
INFO_SendToHome=(Give a teleportation stone);;-;;-;;(Nach Hause schicken);;-;;-;;(Teleportkövet odaadni);;(Odeślij);;(Отправить домой).;;（送回家）。;
INFO_SendDiegoToBraga=(Give a teleportation stone);;-;;-;;(Braga);;-;;-;;(Teleportkövet odaadni);;(Brago);;(Браго).;;（布拉加）。;
INFO_SendDiegoToMoraSul=(Give a teleportation stone);;-;;-;;(Mora Sul);;-;;-;;(Teleportkövet odaadni);;(Mora Sul);;(Мора Сул).;;（莫拉蘇）。;
INFO_SendLesterToAlShedim=(Give a teleportation stone);;-;;-;;(Al-Shedim);;-;;-;;(Teleportkövet odaadni);;(Al-Shedim);;(Аль-Шедим).;;（艾爾賽丁）。;
INFO_SendLesterToLago=(Give a teleportation stone);;-;;-;;(Lago);;-;;-;;(Teleportkövet odaadni);;(Lago);;(Лаго).;;（拉果）。;
INFO_SendLeeToFireClan=(Give a teleportation stone);;-;;-;;(Feuerclan);;-;;-;;(Teleportkövet odaadni);;(Klan Ognia);;(Клан огня).;;（火族）。;
INFO_SendLeeToVangard=(Give a teleportation stone);;-;;-;;(Vengard);;-;;-;;(Teleportkövet odaadni);;(Vengard);;(Венгард).;;梵加）。;
